export const myData = {
    title: 'За мен',
    body:
        `"Казвам се Христина Стоянова и в началото на 2023 год. създадох
        Вдъхновяващият Подкаст. Коя съм аз? - Аз съм едно момиче от Варна,
        което обича да му е цветно и интересно. Зодия Телец съм, така
        че творецът в мен винаги изкача под някаква форма в начинанията ми. Имам късмета
        да се занимавам с това, което реално съм завършила - Маркетинг.
        Майка съм на едно прекрасно момиченце и именно по време на майчинството ми се
        появи идеята да създам нещо, което е близо до мен като интереси, но и най-вече
        полезно по някакъв начин за обществото. Идеята за подкастът се появи около Коледа,
        но сякаш винаги съм я “търсила”. И дойде в правилния момент. Седмица след появата
        на идеята в главата ми, видях реклама на студиото, което ползвам под наем. Първото във Варна.
        Приех го за знак и стартирах. Неуверено, с всички свои страхове и притеснения.
        Научих много и съм благодарна, че направих тази стъпка. Вярвам, че съдържанието,
        което създавам, има смисъл и вие ми го доказвате всеки ден. Бъдете смели и
        преследвайте мечтите си, за да станат реалност. Помнете, че често е по-добре
        да съжаляваш, че си опитал и не се е получило, отколкото да съжаляваш, че изобщо не си пробвал."
        `
};